msg_html_header = '<h1>УРА, КАНІКУЛИ!</h1>'
msg_poem_text = """
Між степами, між лісами,
Тільки вийдеш на поріг,
Пролягають перед нами
Просто тисячі доріг.
На яку із них ступити,
Щоб удачу принесла?
Щоб у щасті потім жити
І щоб доля розцвіла...
Доле, будь до нас прихильна,
Дай в житті дороговказ.
Щоб була в нас доля вільна
Й сонце сяяло для нас... 🔔🔔🔔
"""
msg_summer_plans = 'Будь ласка, розкажи про свої плани на ці літні канікули: '
msg_symbol_count = 'Кількість символів у вашій розповіді'
msg_slider_excitement = "Наскільки сильно ви чекаєте на літні канікули?"
msg_popup_title = 'Вітаємо!'
msg_popup_content_01 = 'Ви аж на '
msg_popup_content_02 = '% раді закінченню школи!'
