student_name_1 = 'Alex'
student_name_2 = 'Bob'
eneida = """
Еней був парубок моторний
І хлопець хоть куди козак,
Удавсь на всеє зле проворний,
Завзятійший од всіх бурлак.
Но греки, як спаливши Трою,
Зробили з неї скирту гною,
Він, взявши торбу, тягу дав;
Забравши деяких троянців,
Осмалених, як гиря, ланців,
П’ятами з Трої накивав.
"""
emoji = """
🐸
\U0001F438
"""

# this is a comment

print(chr(555))
print(ord('@'))

print(id(student_name_1))
print(id(student_name_2))
print(emoji)
print(eneida)

print('printed')
